export default [
    {
        id: 1,
        title: '스타벅스 리워드 회원 웰컴 등급 혜택 조정 안내',
        desc: '안녕하세요.\n\n스타벅스 코리아입니다.\n스타벅스 리워드 회원의 혜택이 아래와 같이 변경됩니다.\n\n기존 웰컴 첫 구매 무료 음료 쿠폰 혜택은 24년 6월 30일까지 제공됩니다.\n24년 7월 1일부터는 웰컴 첫 구매 시 아메리카노 Tall 무료 음료 쿠폰이 제공됩니다. \n앞으로도 다양한 멤버십 혜택 강화와 보다 나은 서비스를 제공할 수 있도록 노력하겠습니다. \n\n감사합니다.',
        date: '2024-05-30',
    },
    {
        id: 2,
        title: '시스템 개선 및 서비스 점검 안내 (신세계 유니버스 클럽, 신세계 포인트 관련)',
        desc: '안녕하세요.\n\n스타벅스 코리아입니다. \n보다 나은 서비스를 제공해 드리고자 아래와 같이 시스템 작업을 진행합니다.  \n\n- 일자 및 시간 : 2024년 05월 30일(목) 00시 00분 ~ 05월 30일(목) 04시 30분  \n\n- 대상 서비스 : PUSH 및 알림함 조회 서비스 \n\n작업 시간 중 해당 서비스 이용 시 불편사항이 발생할 수 있는 점 양해 부탁드립니다.  \n\n감사합니다.',
        date: '2024-05-12',
    },
    {
        id: 3,
        title: '홈페이지 이용약관 / 스타벅스 카드 이용약관 개정 안내',
        desc: '안녕하세요.  \n\n스타벅스 코리아 홈페이지 이용약관이 개정 내용 안내드립니다. \n\n약관 개정 일정   \n\n사전 공지일 : 2024년 4월 23일   \n\n개정 시행일 : 2024년 4월 30일  홈페이지 이용약관 주요 개정사항',
        date: '2024-04-20',
    },
    {
        id: 4,
        title: '영상정보처리기기 운영방침 / 개인정보처리방침 이용약관 개정 안내',
        desc: '안녕하세요. \n\n스타벅스 코리아 영상정보처리기기 운영방침 \n\n개인정보처리방침 이용약관이 개정되어 변경내용을 안내드립니다. \n\n변경일정 사전 공지일: 2024년 04월 17일  \n\n개정 시행일: 2024년 04월 24일  \n\n본 개정에 동의하지 않으시는 경우 거부의사 표시(회원탈퇴)를 하실 수 있으며, \n거부의사를 표시하지 않으신 경우 개정에 동의하신 것으로 간주됩니다.',
        date: '2024-04-18',
    },
];
